<!DOCTYPE html>
<html lang="ar">
<head>
    <title>Page Title</title>
</head>
<body>

<p style="text-align: right">- اللغة العربية هي اللغة الرسمية للتعامل مع تطبيق بلدة، ويخضع تطبيق (بلدة) لقوانين المملكة العربية السعودية وهو القانون المعتمد في فض أي مطالبات أو نزاعات محلية أو دولية .</p sty>
<p style="text-align: right">    - اتعهد بالالتزام بقوانين وأنظمة التجارة في المملكة العربية السعودية وأتحمل مسؤولية مخالفة أي قانون أو بند من بنودها .</p>
<p style="text-align: right">    - الموقع لنشر الإعلانات فقط وليس مسؤولا عن عمليات البيع أو المعاملات المالية بينك وبين المعلن.</p>
<p style="text-align: right">    - اتعهد بعدم الاعلان عن السلع الممنوعة اوالمخالفة لقوانين المملكة العربية السعودية.</p>
<p style="text-align: right">
    - العمولة تكون في ذمة البائع أو من يوكله وهي 1% من قيمة اي سلعة.
</p>
<p style="text-align: right">
    - التطبيق غير مسؤول عن اعلانات البيع والشراء التي تتم ويرجى التأكد من السلعة.
</p>
<p style="text-align: right">    - يحق ل بلدة تغيير او تحديث او إضافة او حذف اي بند من بنود الاتفاقية وبدون سابق إنذار ومن دون الرجوع لأحد وعلى العضو مراجعة هذه الاتفاقية دوريًا.</p>
<p style="text-align: right">    - يتحمل كل عضو مسؤولية المحافظة على معلوماته السرية وعدم إفشاءها لاحد حتى لموظفي بلدة.</p>
<p style="text-align: right">    - يحق للتطبيق او الموقع ودون الرجوع للعضو حذف الاعلان وبدون ذكر السبب.</p>
<p style="text-align: right">
    - التحديث يكون مسؤولية المستخدم وتحديث الاعلان بصفة دورية والا سيتم حذفه بشكل تلقائي.
</p>
<p style="text-align: right">    - اتعهد بعدم الاعلان لشخص لا اعرفه.</p>
<p style="text-align: right">
    - يمنع بيع العضوية أو التنازل عنها ويتم إلغائها نهائيًا.
</p>

</body>
</html>
